/* Localized versions of Info.plist keys */

CFBundleName = "PDF-Kontaktbogen erstellen";

AMName = "Neuer PDF-Kontaktbogen";

/*  AMApplication localized strings  */
"PDF" = "PDF";

/*  AMCategory localized strings  */
"Photos" = "Fotos";

/*  AMDefaultParameters localized strings  */
fileName = "Neuer Kontaktbogen";
/* 0 = US Letter, 1 = A4 */
paperSize = "1";

/*  AMDescription localized strings  */
AMDNote = "Die Originalbilder werden nicht verändert.";
AMDResult = "PDF-Datei mit skalierten Versionen von Bildern";
AMDSummary = "Bei dieser Aktion wird ein PDF-Kontaktbogen mit den übergebenen Bildern erstellt.";

/*  AMKeyword localized strings  */
/* e.g. "Filter" = "Filter"; */